// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的木木",
        "感谢缘分，让我们相遇",
        "感谢时光，让我们相识",
        "感谢勇气，让我们相恋",
        "感谢你出现在我的世界",
        "你在等一个合适的人",
        "一个给你足够安全感和看得见的在乎的人",
        "我想你遇到了",
        "余生请允许我陪你走下去"。
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2024-01-26T10:16:00",
    // 双方的名字
    names: ["申津其", "刘畅"]
}
