// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "淼姐你好呀",
        "这个网页是不是你说的代码写的呢",
        "我也会写，厉害叭",
        "你笑的样子，真的好可爱啊哈哈哈",
        "今天过的开不开心呢",
        "让我猜猜",
        "应该很开心叭，哈哈哈哈哈哈哈",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-07-21T20:15:00",
    // 双方的名字
    names: ["李老板", "郏老师"]
}
