// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "bb你好呀",
        "情人节快乐，跟你一起过的第一个情人节",
        "其实有时候不用跟我那么客气的，早晚都是一个户口本上的人",
        "想咬你一口，看看是什么做的，那么可爱",
        "每天早上醒来都会发觉甚是想你",
        "今天过的开不开心呢",
        "让我猜猜",
        "应该很开心叭，么么",
        "你不用多好，我喜欢就行嘿嘿",
        "谢谢你，在这世界的角落，找到了我",
        "以后的情人节也要跟你一起过哦",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-06-01T20:15:00",
    // 双方的名字
    names: ["困困", "坤坤"]
}
