// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "bb你好呀",
        "情人节快乐，跟你一起过的第一个情人节",
        "厉害叭hhhhhhh",
        "你笑的样子，真的好可爱啊哈哈哈",
        "小惊喜嘿嘿",
        "今天过的开不开心呢",
        "让我猜猜",
        "应该很开心叭，么么",
        "你就是我的唯一",
        "爱你永远",
        "以后的情人节也要一起过",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-06-01T20:15:00",
    // 双方的名字
    names: ["困困", "坤坤"]
}
