// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的小公主",
        "这是我们在一起的第三个520",
        "在这段时间里我们经历了很多很多，就像一艘船",
        "时而摇摇晃晃，时而平平稳稳",
        "这一路上肯定是颠颠簸簸的",
        "可是我坚信，通过我们的努力这艘船总会到达彼岸，",
        "520快乐我的可爱小公主",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2016-07-15T20:15:00",
    // 双方的名字
    names: ["JIM", "小公主"]
}
