// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的任怀宇先生",
        "我所拥有的不多",
        "一个阴雨霏霏而我撑伞回看的傍晚",
        "几片切成心形的番茄",
        "抱着尾巴追铃铛的猫咪",
        "无数场人间烟火汇聚成世界的冷暖气团",
        "我们相遇在交汇处",
        "与气象万千中互相陪伴温暖"，
        "我希望落日向晚的浪漫，能和你一起看"
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2022-03-23T20:13:14",
    // 双方的名字
    names: ["沸羊羊", "小鱼"]
}
