// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的琪琪",
        "今夜星光月夜皆归你，我也归你",
        "山河远阔，人间烟火，无一是你，无一不是你",
        "期待夏天的风，也期待夏天的你，更期待成为你的夏季。",
        "人的一生有很多幸运，比如遇见你，原来你是我最想留住的幸运。",
        "时光总有一天会将你我拆散，可是即便如此，在那个时刻之前，也让我们在一起吧。",
        "爱你呦......",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2022-04-17T20:15:00",
    // 双方的名字
    names: ["纯白小琪", "纯黑小伟"]
}
