// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "冯小猪！",
        "我们认识两个月啦！",
        "时间过得好快啊~感谢谢敏贤，感谢我朋友，感谢哈利波特，当然最重要的，感谢您",
        "是你让我的生活变得有所期待",
        "虽然我们现在还在不同的地方！但是！我们的好日子就要来啦，好想马上跟你生活在一起",
        "我们会有很多的亲亲和抱抱，可以在一起做很多很多事情",
        "想一想，这可能就是最美好的事了",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-09-12T21:30:00",
    // 双方的名字
    names: ["冯小猪", "冯小猪的饲养员"]
}
